{"data_non_statistical":false,"goal_meta_link":"https://www.istat.it/storage/SDGs/SDG_13_Italy.pdf","goal_meta_link_text":"ISTAT","graph_title":"Gas serra totali secondo i conti delle emissioni atmosferiche","graph_type":"bar","published":true,"reporting_status":"complete","tags":["nazionale"],"indicator":"13.1.1.c","indicator_definition":"Gas serra totali secondo i conti delle emissioni atmosferiche (MTCO2eq) - Conti di tipo NAMEA (matrice di conti economici integrata con conti ambientali) (PSN:IST-02004)","indicator_name":"Gas serra totali secondo i conti delle emissioni atmosferiche","indicator_sort_order":"13-01-01-c","sdg_goal":"13","target_name":"Rafforzare la resilienza e la capacità di adattamento ai rischi legati al clima e ai disastri naturali in tutti i paesi","target_id":"13.1","national_indicator_description":"Emissioni di gas serra, raccordo tra i totali degli inventari nazionali e dei conti delle emissioni atmosferiche. Le emissioni di gas serra comprendono: anidride carbonica (CO2), idrofluorocarburi (HFC), perfluorocarburi (PFC), esafluoruri di zolfo (SF6), metano (CH4), protossido di azoto (N2O) e trifluoro di azoto (NF3). Sono espresse in <tonnellate di CO2 equivalente> con pesi che riflettono il potenziale di riscaldamento in rapporto all'anidride carbonica: 1 per CO2, 298 per N2O, 25 per CH4, 22800 per SF6, 17200 per NF3 e pesi variabili per gli specifici gas dei tipi HFC e PFC. Esistono due modi diversi di contabilizzare le emissioni totali: con riferimento al territorio nazionale, come avviene per i dati delle principali convenzioni internazionali sulle emissioni atmosferiche (tra le quali la United Nations Convention on Climate Change - Unfccc, specificamente riferita ai gas serra) e con riferimento alle unità residenti, come si verifica per i dati dei conti delle emissioni atmosferiche, coerentemente con i principi e gli standard che sono alla base dei conti economici nazionali. La differenza tra i due totali è data dal saldo delle emissioni delle unità residenti che operano all'estero e di quelle delle unità non residenti che operano sul territorio nazionale; il saldo complessivo risulta dalla somma dei saldi relativi alle attività di trasporto su strada, aereo e marittimo.","national_indicator_avaliable":"qui indicator indicator_avaliable","computation_calculations":"Conti di tipo NAMEA (matrice di conti economici integrata con conti ambientali) (PSN:IST-02004)","national_geographic_coverage":"Italia","computation_units":"MTon CO2 eq","comments_limitations":"il dato è la differenza tra gli indicatori 13.1.1.a e 13.1.1.b","international_comparability":"non comparabile","computation_definition":"un testo qualunque","national_metadata_update_url":"https://github.com/mauromussin/open_sdg_simple/commit/0a3852eadf6fe99c4472657f369595f6f2e04088","source_active_1":true,"source_organization_6":"metadata_fields.source_organization_1","un_custodian_agency":"United Nations Office for Disaster Reduction (UNISDR)","un_designated_tier":"2","graph_limits":[{"minimum":50,"maximum":700}],"national_data_update_url_text":"2020-03-11: see changes on GitHub","national_data_update_url":"https://github.com/mauromussin/open_sdg_simple/commit/391a47107d99b893ae2d01541a0d9a38696d485e","national_metadata_update_url_text":"2020-03-17: see changes on GitHub","page_content":"","indicator_name_national":"Gas serra totali secondo i conti delle emissioni atmosferiche"}