{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-14-04-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 370 KB)","graph_title":"Proportion of fish stocks within biologically sustainable levels","graph_type":"line","indicator":"14.4.1","indicator_definition":"The indicator Proportion of fish stocks within biologically sustainable levels measures the sustainability of the world's marine capture fisheries by their abundance. A fish stock of which abundance is at or greater than the level, that can produce the maximum sustainable yield (MSY) is classified as biologically sustainable. In contrast, when abundance falls below the MSY level, the stock is considered biologically unsustainable.","indicator_name":"Proportion of fish stocks within biologically sustainable levels","indicator_sort_order":"14-04-01","published":true,"reporting_status":"notstarted","sdg_goal":"14","target_name":"Entro il 2020, regolare efficacemente la raccolta e porre fine alla pesca eccessiva, la pesca illegale, quella non dichiarata e non regolamentata e alle pratiche di pesca distruttive, e mettere in atto i piani di gestione su base scientifica, al fine di ricostituire gli stock ittici nel più breve tempo possibile, almeno a livelli in grado di produrre il rendimento massimo sostenibile come determinato dalle loro caratteristiche biologiche","target_id":"14.4","un_custodian_agency":"Food and Agriculture Organization of the United Nations (FAO)","un_designated_tier":"1","national_data_update_url_text":"2020-02-27: see changes on GitHub","national_data_update_url":"https://github.com/mauromussin/open_sdg_simple/commit/9196498cd40636b7b260a4dcb988cc1924c38db8","national_metadata_update_url_text":"2020-03-01: see changes on GitHub","national_metadata_update_url":"https://github.com/mauromussin/open_sdg_simple/commit/2503cf58908c8ef648dfed1c0060d17621171135","page_content":"","indicator_name_national":"Proportion of fish stocks within biologically sustainable levels"}